INSERT INTO Fish(Name, Description, Category, Price) 
VALUES 
	('Тарань', 'Слабосолёная, с головой без чишуи', 'Вяленая', 295.00),
	('Сельдь', 'Слабосолёная с головой, 350+', 'Посол', 65.00),
	('Сельдь', 'Холодного копчения с головой, 350+', 'Холодного копчения', 75.40),
	('Сельдь', 'Холодного копчения без головы, 350+', 'Холодного копчения', 82.30),
	('Сельдь', 'Холодного копчения с головой, 350+', 'Холодного копчения', 75.10),
	('Скумбрия', 'Холодного копчения с головой, 400+', 'Холодного копчения', 110.60),
	('Скумбрия', 'Гарячего копчения, без головы, 400+', 'Гарячего копчения', 110.40),
	('Лосось', 'Слабосолёная, филе', 'Посол', 550.40),
	('Окунь', 'Красный, гарячего копчения, без головы', 'Гарячего копчения', 220.80),
	('Вомер', 'Холодного копчения, вакуумная уп.', 'Холодного копчения', 125.00);
